[
  {
    "tags": ["change", "deep-thoughts", "thinking", "world"],
    "author": "Albert Einstein",
    "quote": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking."
  },
  {
    "tags": ["inspirational", "life", "live", "miracle", "miracles"],
    "author": "Albert Einstein",
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
  },
  {
    "tags": ["adulthood", "success", "value"],
    "author": "Albert Einstein",
    "quote": "Try not to become a man of success. Rather become a man of value."
  },
  {
    "tags": ["science", "curiosity", "learning"],
    "author": "Galileo Galilei",
    "quote": "I have never met a man so ignorant that I couldn't learn something from him."
  },
  {
    "tags": ["knowledge", "wisdom", "imagination"],
    "author": "Albert Einstein",
    "quote": "Imagination is more important than knowledge. For knowledge is limited, whereas imagination embraces the entire world, stimulating progress, giving birth to evolution."
  },
  {
    "tags": ["science", "discovery", "wonder"],
    "author": "Isaac Newton",
    "quote": "To explain all nature is too difficult a task for any one man or even for any one age. 'Tis much better to do a little with certainty & leave the rest for others that come after you."
  },
  {
    "tags": ["wisdom", "knowledge", "thinking"],
    "author": "Socrates",
    "quote": "I know that I am intelligent because I know that I know nothing."
  },
  {
    "tags": ["science", "truth", "experiment"],
    "author": "Louis Pasteur",
    "quote": "Dans les champs de l'observation le hasard ne favorise que les esprits préparés. (In the field of observation, chance favors only the prepared mind.)"
  },
  {
    "tags": ["imagination", "creativity", "possibilities"],
    "author": "Nikola Tesla",
    "quote": "The scientists of today think deeply instead of clearly. One must be sane to think clearly, but one can think deeply and be quite insane."
  },
  {
    "tags": ["knowledge", "wisdom", "curiosity"],
    "author": "Stephen Hawking",
    "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge."
  },
  {
    "tags": ["science", "curiosity", "knowledge"],
    "author": "Richard Feynman",
    "quote": "I think it’s much more interesting to live not knowing than to have answers which might be wrong."
  }
]
